musics = {"дорадура":
                   '''```
Закрываю дверь квартиры
Отключаю все мобилы
Недоступна для дебилов
Потому что я влюбилась
В тебя-а-а, тупого наглеца
От чего же? От чего же?

Всё потому, что Дора — дура
Супердура, Дора — дура
Потому что Дора — дура
Супердура, Дора — дура
Потому что Дора — дура
Супердура, Дора — дура
Потому что Дора — дура
(Дура, дура, дура)

Я увидела твой взгляд
Заострённый на мне
Ты рукою помахал
Я помахала в ответ
Ты пошёл ко мне навстречу
Это было так глупо
Ведь за спиною моей
Стояла твоя подруга (Подруга)

Всё потому, что Дора — дура
Супердура, Дора — дура
Потому что Дора — дура
Супердура, Дора — дура
Потому что Дора — дура
Супердура, Дора — дура
Потому что Дора — дура
Супердура, Дора — дура

Ты позвал меня на встречу (А)
Ты позвал меня на встречу
Я готовилась весь вечер
Выбирала, что надеть мне
Истрепала свои нервы
Пришла, ждала почти два часа
И ты написал: «Сорри, я проспал»```
                   ''',
               "дождик за окном":
                   '''```
        Дождик за окном
Почему? Почему? Почему? Почему?
Ты не хочешь быть со мной
Почему? Почему? Почему? Почему?
Ты звонишь, когда тебе плохо
Звонишь, когда одиноко
Звонишь, когда нужны деньги
Но на меня нет у тебя попросту времени
Звонишь, когда тебе плохо
Звонишь, когда одиноко
Звонишь, когда нужны деньги
Но на меня нет у тебя попросту времени

Времени, а-а-а...

Дождик за окном
Почему? Почему? Почему? Почему?
Ты не хочешь быть со мной
Почему? Почему? Почему? Почему?
Я же не ругаюсь матом
Я учусь на супер истфаке
Моя мама говорит, что ты мне не пара
Но давай лучше послушаем, что скажет мой папа
Я же не ругаюсь матом
Я учусь на супер истфаке
Моя мама говорит, что ты мне не пара
Но давай лучше послушаем, что скажет мой папа...

Дождик за окном, кап-кап
Мои нервы к черту
Плачет за меня, когда
Ты с другой девчонкой
Ударит по стёклам
Говоря со мной азбукой морзе
Открою окошко
Источник teksty-pesenok.ru
Чтобы спрятать там все свои слёзы

Почему? Почему? Почему? Почему?
Ты не хочешь быть со мной
Почему? Почему? Почему? Почему?
Ты звонишь, когда тебе плохо
Звонишь, когда одиноко
Звонишь, когда нужны деньги
Но на меня нет у тебя попросту времени
Звонишь, когда тебе плохо
Звонишь, когда одиноко
Звонишь, когда нужны деньги
Но на меня нет у тебя попросту времени

Звонишь, когда тебе плохо
Звонишь, когда одиноко
Звонишь, когда нужны деньги
Но на меня нет у тебя попросту времени```
                   '''
          }
